/* Format for artist name label */
"ARTIST_NAME_LABEL_FORMAT" = "-- %2$@ %1$@";


/* Localized kind: Album */
"Album" = "专辑";

/* Localized kind: Software */
"App" = "应用";

/* Localized kind: Audio Book */
"Audio Book" = "音频书";

/* Localized kind: Book */
"Book" = "书";

/* Localized kind: E-Book */
"E-Book" = "电子书";

/* Localized kind: Feature Movie */
"Movie" = "电影";

/* Localized kind: Music Video */
"Music Video" = "音乐";

/* Localized kind: Podcast */
"Podcast" = "播客";

/* Localized kind: song */
"Song" = "歌曲";

/* Localized kind: TV Episode */
"TV Episode" = "电视剧";


/* Error alert: title */
"Whoops..." = "哎吆，我去网络貌似有问题...";

/* Error alert: message */
"There was an error reading from the iTunes Store. Please try again." = "无法获取商店内容，请稍后再试！.";